{
	"stringsGerais": {
		"sceneIntroGeralBalao01": "! Eu sou o engenheiro Euler, estou aqui para auxiliá-lo neste percurso de aprendizado, a partir da matemática iremos conhecer os modos de geração de energia elétrica, o caminho e o custo até chegar à sua casa.",
		"title1": "Formas de produção de energia",
		"title2": "Impostos pagos sobre a energia elétrica",
		"title3": "Entenda a tarifa de Energia",
		"title4": "As bandeiras tarifárias"

	},

	"textosUsinas": {
		"titleHidreletrica": "Energia Hídrica",
		"usinaHidreletrica": "Energia gerada pela água em usinas Hidrelétricas. A energia contida nas correntezas de rios é transformada em energia cinética que movimenta uma turbina, movendo um gerador que por sua vez irá gerar energia elétrica",
		"titleEolica": "Energia Eólica",
		"usinaEolica": "É a energia gerada pelo vento, grandes turibinas são posicionadas em locais abertos e com grande quantidade de vento. O vento, ao mover as turbinas gera energia elétrica através de um gerador.",
		"titleFossil": "Energia Fóssil",
		"usinaFossil": "Energia gerada através de reações químicas de combustão de materiais orgânicos decompostos, quando as ligações químicas dos hidrocarbonetos são quebradas, a energia é liberada",
		"titleNuclear": "Energia Nuclear",
		"usinaNuclear": "Utiliza a energia proveniente de reações de fissão nuclear para gerar energia. A fissão nuclear libera grande quantidade de calor que aquece a água e produz o vapor responsável por movimentar as turbinas do gerador em grandes velocidades, gerando a corrente elétrica.",
		"titleSolar": "Energia Solar",
		"usinaSolar": "É a energia irradiada pelo sol. Pode ser utilizada para geração de calor, ou pode ser convertida em energia elétrica através de células fotovoltaicas",
		"titleBiomassa": "Energia de Biomassa",
		"usinaBiomassa": "Gerada através da decomposição de materiais orgânicos (esterco, resto de alimentos). É transformada em energia por meio de combustão, gaseificação e fermentação"
	},

	"textosImpostos": {
		"icms": "Poderá levar até 30% do valor consumido, este imposto é cobrado referente a circulação de mercadorias (eletrodomésticos, alimentos, cosméticos e outras mercadorias relacionadas ao segmentos) e prestação de serviços de transporte interestadual e intermunicipal e comunicação.",
		"tusd": "Tarifa de Uso do Sistema de Distribuição, que remunera instalações, equipamentos e componentes da rede de distribuição para levar a energia até as casas (Imposto estabelecido pela ANEEL, dando poder para as concessionárias cobrarem de seus clientes sobre a conta de energia.",
		"cofins": "Contribuição Social para Financiamento da Seguridade Social, destinada a financiar as despesas das áreas de Saúde, Previdência, e Assistência social. COFINS leva 4.45% do valor de sua fatura.",
		"cip": "Contribuição de Iluminação Pública, é uma taxa cobrada baseada no custo total do serviço/manutenção do sistema de iluminação pública.",
		"pispasep": "Programas de Integração Social e de Formação do Patrimônio do Servidor Público, tem como finalidade o financiamento do programa do Seguro-Desemprego e o abono aos empregados que recebem até dois salários mínimos mensais. De forma geral, o contribuinte acaba pagando no PIS a alíquota de 0.95% do valor de consumo da energia elétrica.",
		"tust": "Tarifa de Uso do Sistema de Transmissão, que remunera instalações, equipamentos e componentes da rede de transmissão. (Imposto estabelecido pela Agência Nacional de Energia Elétrica, dando poder para as concessionárias cobraram de seus clientes sobre a conta de energia)."
	},
	"mensagensQuestoes": {
		"respostaCorreta": "Resposta correta! Prossiga para a próxima questão   <span class='glyphicon glyphicon-ok' aria-hidden='true'></span>",
		"respostaIncorreta": "Resposta errada! Tente novamente   <span class='glyphicon glyphicon-remove' aria-hidden='true'</span>",
		"mensagemIntroQuestoesIniciais": "Agora que você já sabe um pouco sobre a produção da eletricidade, vamos analisar, interpretar e responder algumas questões a partir de diferentes tipos de gráficos, referentes ao consumo de energia.",
		"mensagem2IntroQuestoesIniciais": "Por gráfico entendemos, que é uma forma de transmitir dados e informação estatística. Eles, os gráficos, são usados em meio de comunicação como, jornais, televisão, e páginas de internet. Algumas formas em que se utilizam os gráficos são para representar variação de indicadores financeiros, pesquisa de opinião, entre outros.",
		"mensagem3IntroQuestoesIniciais": "A Estatística é uma parte da Matemática Aplicada que fornece métodos para a coleta, organização, descrição, análise, e  interpretação.  Informação estatística consiste na apresentação dos resultados de uma pesquisa."
	},
	"questao1": {
	"numeroQuestao": "1.",
	"textoQuestao": "De acordo com o gráfico, qual o eletrodoméstico que possuí o <b>maior</b> consumo de energia?",
	"alternativa1Questao": "<span class='containerLetra'>A</span>Iluminação",
	"alternativa2Questao": "<span class='containerLetra'>B</span>Televisão",
	"alternativa3Questao": "<span class='containerLetra'>C</span>Chuveiro elétrico",
	"alternativa4Questao": "<span class='containerLetra'>D</span>Geladeira e Freezer"
	},

	"questao2": {
	"numeroQuestao": "2.",
	"textoQuestao": "De acordo com o gráfico, qual o eletrodoméstico que possuí o <b>menor</b> consumo de energia?",
	"alternativa1Questao": "<span class='containerLetra'>A</span>Ferro Elétrico",
	"alternativa2Questao": "<span class='containerLetra'>B</span>Outros",
	"alternativa3Questao": "<span class='containerLetra'>C</span>Televisão",
	"alternativa4Questao": "<span class='containerLetra'>D</span>Maquina de lavar"
	},

	"questao3": {
		"numeroQuestao": "3.",
		"textoQuestao": "De acordo com o gráfico, durante qual mês houve o <b>maior</b> consumo de energia elétrica?"
	},

	"questao4": {
		"numeroQuestao": "4.",
		"textoQuestao": "De acordo com o gráfico, durante qual mês houve o <b>menor</b> consumo de energia elétrica?"
	},

	"questao5": {
	"numeroQuestao": "5.",
	"textoQuestao": "De acordo com o gráfico, é possível verificar que a soma do consumo dos 12 meses é 3763kWh. Qual é a média de consumo de energia elétrica durante o ano?" ,
	"alternativa1Questao": "<span class='containerLetra'>A</span>313,58",
	"alternativa2Questao": "<span class='containerLetra'>B</span>323,47",
	"alternativa3Questao": "<span class='containerLetra'>C</span>300",
	"alternativa4Questao": "<span class='containerLetra'>D</span>12"
	},
	"questao6": {
		"numeroQuestao": "6.",
		"textoQuestao": "De acordo com o gráfico, quais são os três meses com maior consumo de energia?",
		"alternativa1Questao": "<span class='containerLetra'>A</span>Novembro, Dezembro e Fevereiro",
		"alternativa2Questao": "<span class='containerLetra'>B</span>Dezembro, Fevereiro e Março",
		"alternativa3Questao": "<span class='containerLetra'>C</span>Dezembro, Janeiro e Fevereiro",
		"alternativa4Questao": "<span class='containerLetra'>D</span>Janeiro, Fevereiro e Março"	
	},
	"questao7": {
		"numeroQuestao": "7.",
		"textoQuestao": "De acordo com o gráfico apresentado, qual a diferença em <b>porcentagem</b> da produção entre <i>Energia Solar</i> e <i>Energia Hidrelétrica</i>?"
	},
	"questao8": {
	"numeroQuestao": "8.",
	"textoQuestao": "De acordo com o gráfico, qual a forma de produção de energia mais utilizada no Brasil?",
	"alternativa1Questao": "<span class='containerLetra'>A</span>Hidrelétrica",
	"alternativa2Questao": "<span class='containerLetra'>B</span>Solar",
	"alternativa3Questao": "<span class='containerLetra'>C</span>Gás Natural",
	"alternativa4Questao": "<span class='containerLetra'>D</span>Biomassa"	
	},
	"questao9": {
		"numeroQuestao": "9.",
		"textoQuestao": "Qual a região do Brasil que teve mais consumo de energia elétrica em 2017?",
		"alternativa1Questao": "<span class='containerLetra'>A</span>Sul",
		"alternativa2Questao": "<span class='containerLetra'>B</span>Norte",
		"alternativa3Questao": "<span class='containerLetra'>C</span>Nordeste",
		"alternativa4Questao": "<span class='containerLetra'>D</span>Sudeste"	
	},
	"questao10": {
		"numeroQuestao": "10.",
		"textoQuestao": "Complete a tabela de acordo com o gráfico"
	},
	"questao11": {
		"numeroQuestao": "1.",
		"textoQuestao": "Das formas de produção de energia elétrica, qual é a que apresenta o maior número de usinas?"
		},
	"questao12": {
		"numeroQuestao": "2.",
		"textoQuestao": "Das formas de produção de energia elétrica, qual é a que apresenta o menor número de usinas?"
		},
	"questao13": {
		"numeroQuestao": "3.",
		"textoQuestao": "Qual das formas de produção de energia elétrica é a que mais produz em kW?"
	},
	"questao14": {
		"numeroQuestao": "4.",
		"textoQuestao": "Qual é a sigla da Agência de onde tem origem as informações trazidas no texto? "
	},
	"questao15": {
		"numeroQuestao": "5.",
		"textoQuestao": "O gráfico apresenta todos os dados contidos na tabela? "
	},
	"questao16": {
		"numeroQuestao": "1.",
		"textoQuestao": "Clique na bandeira tarifária que está livre de acréscimo"
	},
	"questao17": {
		"numeroQuestao": "2.",
		"textoQuestao": "Qual bandeira tarifária é a mais cara?"
	},
	"questao18": {
		"numeroQuestao": "3.",
		"textoQuestao": "Qual o valor máximo de acréscimo para cada 100kWh?"
	},
	"questao19": {
		"numeroQuestao": "1.",
		"textoQuestao": "Considerando as informações da tabela e do gráfico, analise as afirmações abaixo.<br>I - Os custos de energia referente à compra, transmissão e encargos setoriais representam atualmente o maior percentual do valor final da energia, seguido dos custos com tributos.<br>II - A parcela referente aos custos com distribuição representa 17% dos custos do valor final.<br>III - O maior percentual dos custos do valor final de energia elétrica são impostos.<br>IV - A parte dos custos de energia refente à compra, transmissão e encargos setoriais representam atualmente menos da metade do valor final da energia.<br>V - A parcela referente aos custos com distribuição representa 29,5% dos custos do valor final"
	},
	"mensagensCaminhoEnergia": {
		"title1": "Geração",
		"title2": "Subestação elevadora",
		"title3": "Transmissão",
		"title4": "Subestação abaixadora",
		"title5": "Distribuição",
		"title6": "Transformador para tensão final",
		"msg1": "A energia elétrica pode ser gerada de diversas formas, mas a principio, no Brasil, a principal geração de energia é através de hidrelétricas. Assim na geração, em que o gerador é entrado em movimento para a produção de energia, ela é gerada a uma voltagem de aproximadamente de 15.000V.",
		"msg2": "No próximo passo a energia é direcionada para a subestação elevadora, em que encontra-se transformadores que elevam a tensão para a transmissão (aproximadamente acima de 230.000 V).",
		"msg3": "Na etapa seguinte, a energia é passada para as linhas de transmissão, em que a elevação de energia são para que as perdas de energia sejam minimizadas, através do aquecimento por efeito Joule, essas linhas percorrem centenas de quilômetros onde cabos de alta tensão são sustentados por torres que fazem a transmissão de energia elétrica até chegar a subestação abaixadora.",
		"msg4": "Na subestação de distribuição, em que a tensão é abaixada novamente, através de transformadores, a energia segue para as redes de distribuição nas cidades.",
		"msg5": "O próximo passo, a energia é percorrida, depois da subestação de distribuição, para a fiação dos postes, em que é direcionada para os transformadores abaixadores novamente para a os consumidores.",
		"msg6": "Na última etapa, depois de passar pelos transformadores, que são energizados pelas linhas de distribuição, a energia é rebaixada para tensões em que usamos em nossas residências. Nesta etapa a energia é utilizada no mesmo momento em que é gerada."
	}
}
 
