{
	"telaNome": {
		"falaChico1": "Esses adolescentes de hoje em dia só querem saber de tecnologia, esquecem até de comer.",
		"falaChico2": "Ei, vocês sabem o que esses aparelhos eletrônicos tem em comum?",
		"falaCrianças1": "Não, o que senhor Chico?",
		"falaChico3": "Joana! Todos funcionam através de uma energia.",
		"falaCrianças2": "Mas como é gerada a energia?",
		"falaChico4": "Mateus! Existem várias formas de gerar energia, como por exemplo eólica, solar, biomassa, hidreletrica, entre outras.",
		"falaCrianças3": "Pai! Como a água pode gerar energia?",
		"falaChico5": "Arthur! Veja se encontra a resposta usando o seu notebook!",
		"falaCrianças4": "Encontrei um vídeo, vamos assistir?"
	},

	"telaConversa2": {
		"falaCrianças1": "Como essa energia chega até as nossas casas?",
		"falaChico1": "Joana, a energia vem através de linhas de transmissões diretamente após ser gerada, pois não pode ser armazenada.",
		"falaCrianças2": "Para onde vai a água utilizada nesse processo?",
		"falaChico2": "Arthur, a água passa pelas turbinas e entra no percurso do rio novamente, sem nenhuma poluição.",
		"falaCrianças3": "O Brasil produz muita energia em hidrelétricas?",
		"falaChico3": "Mateus, cerca de 70% da energia produzida no Brasil vem de usinas hidrelétricas.",
		"falaChico4": "O Brasil é o terceiro maior produtor dessa forma de energia.",
		"falaChico5": "Bom, agora que já conversamos bastante, o que acham de fazer o trabalho de Estatística da escola?",
		"falaCrianças4": "Mas seu Chico, primeiro precisamos de um tema para tirar os dados utilizados nos cálculos.",
		"falaChico6": "Que tal usarem o assunto que acabamos de conversar? No site da ANEEL vocês podem encontrar informações de todo o Brasil.",
		"falaCrianças5": "É uma ótima ideia pai, vou ver o que encontro lá.",
		"falaCrianças6": "Vamos estudar o conteúdo de estatística, vou começar pela média aritmética."
	},

	"telaPrimeirasQuestoes": {
		"tituloQuestao1": "Analise as alternativas à seguir, considerando as informações apresentadas na tabela assinale a alternativa correta",
		"afirmacao1Questao1": "%verdadeiro%<b>%numeroAlternativa%</b> - A média de consumo de energia elétrica por consumidor residencial no mês de Janeiro de 2017 é obtida pela divisão do consumo total mensal pelo número de consumidores residenciais do mês",
		"afirmacao2Questao1": "%verdadeiro%<b>%numeroAlternativa%</b> - A média de consumo de energia elétrica por consumidor residencial no mês de Janeiro de 2017 é 172,468KWh",
		"afirmacao3Questao1": "<b>%numeroAlternativa%</b> - A média de consumo de energia elétrica por consumidor residencial no mês de Janeiro de 2017, na região Sudeste foi de 172,468KWh, visto que, esta é a média nacional.",
		"afirmacao4Questao1": "%verdadeiro%<b>%numeroAlternativa%</b> - A média de consumo de energia elétrica por consumidor residencial no mês de Janeiro de 2017, na região nordeste foi de 122,798KWh, visto que este valor é obtido pelo total de energia gasta nesta região, dividido pelo número de consumidores residenciais",
		"afirmacao5Questao1": "<b>%numeroAlternativa%</b> - A média de consumo de energia elétrica por consumidor residencial no mês de Janeiro de 2017, na região Sul foi de 204,954KWh, visto que este é o valor da média nacional.",
		"alertaErrado": "<center><strong>Oops!</strong> Resposta incorreta.</center>",
		"alertaCerto": "<center><strong>Parabéns!</strong> Resposta correta.</center>"
	},
	"questao2": {
		"alternativa1": "A média de consumo no mês foi de 3,821kWh",
		"alternativa2": "A média de consumo no mês foi de 14,3kWh",
		"alternativa3": "A média de consumo no mês foi de 3,575kWh",
		"alternativa4": "A média de consumo no mês foi de 0,511kWh",
		"alternativa5": "A média de consumo no mês foi de 7,483kWh"
	},

	"telaConversa3": {
		"falaJoana1": "Já aprendemos a média, a mediana, e a moda. Percebemos também que é possível desenvolver esses cálculos de estatística usando dados de energia.",
		"falaMateus1": "Chegou a hora de fazer o nosso trabalho!",
		"falaArthur1": "Contamos com a sua ajuda %fulano%."
	},

	"telaAtividade1": {
		"atv1": "Classifique a moda dos dados apresentados na tabela",
		"atv2": "Calcule e preencha a tabela com os valores da mediana",
		"atv3": "Organize a tabela em ordem crescente, de acordo com a mediana<br><h5>Para organizar a tabela clique a arraste a mesma</h5>"
	},

	"atividadeLivro1": {
		"msgCorreta": "<center>Resposta correta!</center>",
		"msgErrada": "<center><strong>Oops!</strong> Resposta errada! Verifique novamente o(s) seguinte(s) mês(meses): %mesesErrados%</center>",
		"msgErradaOrdenacao": "<center><strong>Oops!</strong> Resposta errada! O(s) seguinte(s) mês(meses): %mesesErrados% estão em posição incorreta!</center>"
	}
}
